<?php

return [

    'Old' => 'المرحلة الدراسية السابقة',
    'New' => 'المرحلة الدراسية الحالية',
    'old_grade' => 'الصف الدراسي السابق',
    'new_grade' => 'الصف الدراسي الحالي',
    'old_section' => 'القسم الدراسي السابق',
    'new_section' => 'القسم الدراسي الحالي',
    'acadimic_y' => 'السنة الدراسية السابقة',
    'acadimic_y_new' => 'السنة الدراسية الحالية',
    'return_all' => 'تراجع الكل',
    'submit' => 'تأكيد',
    'Student_return' => 'ارجاع الطالب',
    'Student_graduation' => 'تخرج الطالب',
    'message_St' => 'هل انت متاكد من عملية تراجع الطالب؟ ',
    'message_all' => 'هل انت متاك من عملية تراجع كافة الطلاب ؟',
];
